[
    {
      "title": "Mobili-jeune",
      "goal": "Une prise en charge d'une partie de votre loyer pendant un an",
      "description": "L’AIDE MOBILI-JEUNE est une subvention permettant de prendre en charge une partie du loyer (entre 10 € et 100 € maximum) chaque mois et pendant un an. <br />Elle s’adresse aux jeunes de moins de 30 ans, en formation en alternance (sous contrat d’apprentissage ou de professionnalisation) au sein d’une entreprise du secteur privé non agricole.",
      "when": "Au plus tard la veille de votre trentième anniversaire. \n3 mois avant le début de votre formation ou au plus tard dans les 6 mois à compter du démarrage de celle-ci. \nSi la formation dure plusieurs années, la date de démarrage pourra être celle de début de l’une d’entre elles. Dans ce cas l’aide sera versée pour l’année de formation restant.",
      "conditions": "Vous avez moins de 30 ans; \nVous n'avez pas de dossier MOBILI-JEUNE® en cours chez Action Logement ;Vous êtes salarié.e d’une entreprise du secteur privé non agricole ; \nVous êtes en contrat d’apprentissage ou de professionnalisation ; \nVous allez être locataire d'un logement en proximité géographique avec le lieu de votre formation ou de votre entreprise ; Votre salaire mensuel brut est inférieur ou égal à 100 % du SMIC.",
      "cumulable": "Cumulable avec la Garantie visale, l'aide mobili-pass et l'avance loca-pass",
      "link": "https://www.actionlogement.fr/l-aide-mobili-jeune",
      "who": "salarié, moins de 26 ans",
      "section": "financement logement",
      "situation": "je déménage",
      "slug": "mobili-jeune",
      "logo": "mobili-jeune.png",
      "type": "Aide financière",
      "partner": "Action logement"
    },
    {
      "title": "Logement temporaire",
      "goal": "Trouvez rapidement un logement de courte durée",
      "description": "Action Logement propose des logements temporaires meublés et adaptés à votre situation pour une durée plus au moins longue (quelques jours à 2 ans maximum),<br/><br/>Types de logements :<br/>Logements d’une surface de 15 à 20m² environ, de type studio, meublés et équipés (WC, salle de bain, coin cuisine),<br/>Certaines résidences proposent des espaces collectifs : espaces de vie, laverie etc...<br/>Logements adaptés à la situation et à la durée du séjour : résidences jeunes travailleurs, résidences étudiantes, Appart'hôtels, résidences hôtelières...",
      "when": "À tout moment",
      "conditions": "Être célibataire, en couple sans enfant ou seul avec 1 enfant en bas-âge<br/>Être majeur ou mineur émancipé.",
      "cumulable": "Cumulable, sous conditions, avec d'autres aides Action Logement :<br/>L'AVANCE LOCA-PASS® : une aide pour avancer le montant de votre dépôt de garantie,<br/>La garantie VISALE : une caution gratuite accordée par Action Logement pour faciliter votre accès au logement<br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants",
      "link": "https://www.actionlogement.fr/les-residences-temporaires",
      "who": "<span style=\"display:none\">salarié, demandeur d'emploi avec promesse d'embauche, alternance, moins de 26 ans</span> Être salarié d'une entreprise du secteur privé non agricole d'au moins 10 salariés ou d'une entreprise du secteur agricole d'au moins 50 salariés (CDI，CDD，intérim，stage ou alternance)",
      "section": "recherche logement, temporaire",
      "situation": "je recherche un logement",
      "slug": "logement-temporaire",
      "logo": "action-logement-2.png",
      "type": "Accès au logement",
      "partner": "Action logement"
    },
    {
      "title": "Garantie Visale",
      "goal": "Couvrez votre loyer et ses charges locatives en cas d’impayés",
      "description": "La garantie VISALE (Visa pour le Logement et l’Emploi) est une caution locative accordée par Action Logement. Elle garantit le paiement du loyer et des charges locatives à votre propriétaire en cas de défaillance de paiement. Gratuite, elle vise à faciliter votre recherche de logement en rassurant votre bailleur.<br/><br/><i>Visale est une marque déposée pour le compte d’Action Logement.</i>",
      "when": "La demande doit intervenir avant la signature du bail et l’entrée dans le logement. Le candidat devra l’envisager au plus tôt dans sa recherche de logement.",
      "conditions": "La garantie Visale est ouverte aux étudiants ou alternants, pour tous types de logements (parc privé, social et assimilé), et aux jeunes de 30 ans au plus, en structures collectives.<br/><br/><i>Aide soumise à conditions et octroyée sous réserve de l’accord d’Action Logement Services.</i>",
      "cumulable": "Cumulable, sous conditions, avec d'autres aides Action Logement :<br/>L'AVANCE LOCA-PASS® : une aide pour avancer le montant de votre dépôt de garantie, <br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants ",
      "link": "https://www.visale.fr/",
      "who": "<span style=\"display:none\">salarié, alternance, moins de 26 ans, plus de 26 ans</span><br/>,Salariés de plus de 30 ans mutés ou nouvellement embauchés.<br/>,Salariés percevant des revenus jusqu’à 1 500 € nets par mois.<br/>,Jeunes de 18 à 30 ans inclus.<br/>,Personnes signataires d’un bail mobilité.",
      "section": "dossier logement",
      "situation": "je recherche un logement",
      "slug": "garantie-visale",
      "logo": "visale.jpg",
      "type": "Aide administrative",
      "partner": "Action logement"
    },
    {
      "title": "Bail mobilité",
      "goal": "Accedez à un contrat de location de meublé sans dépôt de garantie",
      "description": "Le bail mobilité est un contrat de location signé entre le propriétaire d'un logement meublé et un locataire considéré comme temporaire (étudiant, salarié en mission temporaire ou en formation professionnelle, ...). Le bail est d'une durée allant de 1 à 10 mois. <br />À la fin du bail, le propriétaire et le locataire ne peuvent pas signer un nouveau bail mobilité pour le même logement.",
      "when": "Le locataire doit justifier de sa qualité lui permettant d’accéder au bail mobilité au moment de la prise d’effet du bail.",
      "conditions": "Durée maximum de 10 mois non renouvelable. \nLe bail mobilité est ouvert à un locataire justifiant être : en formation professionnelle ; en études supérieures ; en contrat d'apprentissage ; en stage ; en engagement volontaire dans le cadre d'un service civique ; en mutation professionnelle ou en mission temporaire (intérimaires ou travailleurs saisonniers). \nLes logements concernés sont des logements meublés et équipés (four, réfrigérateur...): les logements Airbnb, logement de particuliers et colocations peuvent faire l'objet d'un bail mobilité.",
      "cumulable": "oui, notamment avec la garantie Visale",
      "link": "https://www.actionlogement.fr/offre-de-location/dossiers/bail-mobilite",
      "who": "salarié, demandeur d'emploi avec promesse d'embauche, alternance, moins de 26 ans, plus de 26 ans",
      "section": "dossier logement, logement temporaire",
      "situation": "je recherche un logement",
      "slug": "bail-mobilite",
      "logo": "marianne.jpg",
      "type": "Aide administrative",
      "partner": "Etat"
    },
    {
      "title": "Aide pour la recherche d'emploi",
      "goal": "Bénéficiez d'une prise en charge de vos frais lors d'un déplacement pour un entretien d'embauche",
      "description": "Vous vous rendez à un entretien d’embauche, vous participez à un concours public, un examen certifiant ou à une immersion professionnelle ? <br />Dans le cadre de votre recherche d’emploi vous avez peut-être droit à l’aide à la mobilité de Pôle emploi. <br /><br />Frais de déplacement : prise en charge des km parcourus<br />Billets SNCF pris en charge integralement ou a prix reduits<br />Frais de repas : forfait de 6 € par jour.<br />Frais d’hébergement : plafond de 30 € par nuitée dans la limite des frais que vous engagez et sur présentation des justificatifs.",
      "when": "Votre demande doit être effectuée avant votre entretien d’embauche, votre prestation, votre immersion professionnelle (PMSMP) ou votre participation à un concours public ou à un examen certifiant, au plus tard dans un délai de 7 jours après l’entretien d’embauche, le premier jour de la prestation, de l’immersion, du concours public ou de l'examen certifiant.",
      "conditions": "Le lieu de l’entretien d’embauche, du concours public, de l'examen certifiant ou de l’immersion professionnelle doit être situé sur le territoire français et à plus de 60 km aller-retour (ou à 2 heures de trajet aller-retour) du lieu de votre domicile. \nPour l’Outre-mer, la condition est de 20 km aller-retour. \nL’entretien d’embauche doit concerner : soit un contrat à durée indéterminée (CDI), soit un contrat à durée déterminée (CDD) ou un contrat de travail temporaire de 3 mois consécutifs minimum, que ce soit à temps plein ou à temps partiel. \nVous devez être inscrit à Pôle emploi\nVous ne devez pas être indemnisé au titre d’une allocation chômage, ou être indemnisé au titre d'une autre allocation dont le montant est inférieur ou égal à celui de l'allocation de retour à l’emploi (ARE) minimale. \nDans certaines situations particulières définies localement, une aide à la mobilité peut être attribuée, même si certaines conditions ne sont pas remplies. Cette décision exceptionnelle relève de l’appréciation de votre conseiller et de la validation du directeur d’agence",
      "cumulable": "non",
      "link": "https://candidat.pole-emploi.fr/candidat/aides/mobilite/tableaudebord",
      "who": "demandeur d'emploi, plus de 26 ans, moins de 26 ans",
      "section": "transport,, logement",
      "situation": "je recherche un emploi",
      "slug": "aide-pour-la-recherche-demploi",
      "logo": "pole-emploi.png",
      "type": "Aide financière",
      "partner": "Pôle emploi"
    },
    {
      "title": "Aide pour la reprise d'emploi",
      "goal": "Bénéficiez d'une prise en charge des frais du premier mois de reprise d'emploi",
      "description": "Frais pris en charge: il s’agit de frais durant le premier mois de reprise (de date à date).<br />Frais de déplacement <br />Frais de repas : forfait de 6 € par jour. Si les frais de repas sont pris en charge par votre employeur, l’aide ne vous sera pas attribuée. <br />Frais d’hébergement : plafond de 30 € par nuitée, dans la limite des frais que vous engagez et sur présentation des justificatifs.",
      "when": "Votre demande doit être effectuée dès la connaissance de votre embauche et au plus tard dans les 30 jours.",
      "conditions": "Le lieu de votre reprise d’emploi doit être situé sur le territoire français et à plus de 60 km aller-retour, ou à 2 heures de trajet aller-retour du lieu de votre domicile (pour l’Outre-mer, la condition est de 20 km aller-retour). \nL’emploi repris doit concerner soit un contrat à durée indéterminée (CDI), soit un contrat à durée déterminée (CDD) ou un contrat de travail temporaire de 3 mois consécutifs minimum à temps plein ou à temps partiel.",
      "cumulable": "non",
      "link": "https://candidat.pole-emploi.fr/candidat/aides/mobilite/tableaudebord",
      "who": "demandeur d'emploi avec promesse d'embauche, plus de 26 ans, moins de 26 ans",
      "section": "logement, transport",
      "situation": "j'emménage, je recherche un logement",
      "slug": "aide-pour-la-reprise-demploi",
      "logo": "pole-emploi.png",
      "type": "Aide financière",
      "partner": "Pôle emploi"
    },
    {
      "title": "Agence pour l'information sur le logement",
      "goal": "Echangez avec un conseiller spécialisé logement",
      "description": "Les missions des ADIL couvrent notamment : les services au public, le conseil juridique, financier, fiscal mais aussi l'aide au logement des ménages en difficultés, la présentation de l'offre de logements disponibles.",
      "when": "A tout moment",
      "conditions": "Aucune",
      "cumulable": "oui",
      "link": "https://www.anil.org/lanil-et-les-adil/votre-adil/",
      "who": "demandeur d'emploi, salarié, alternance, moins de 26 ans, plus de 26 ans",
      "section": "accompagnement, logement",
      "situation": "je recherche un logement",
      "slug": "agence-pour-linformation-sur-le-logement",
      "logo": "agence-departementale-pour-l-information-et-le-logement.png",
      "type": "Aide administrative",
      "partner": "Agence pour l'information sur le logement"
    },
    {
      "title": "Mobilize: Garages solidaires",
      "goal": "Accedez à la location de véhicules neufs ou reparation à prix réduit",
      "description": "Des garages du réseau Renault se portent volontaires par conviction pour aider les personnes qui ne peuvent pas assurer financièrement l'usage d'une voiture mais qui en ont besoin pour rechercher, trouver ou conserver un emploi. <br />Ces garages effectuent les mêmes prestations de qualité que pour toute autre personne mais les prix réduits sont préalablement définis pour tenir compte des situations personnelles particulières. ",
      "when": "A tout moment",
      "conditions": "Les offres Mobilize sont accessibles aux personnes : habitant en France métropolitaine, ayant un besoin de mobilité lié au projet professionnel, majeures et titulaires du permis de conduire, éligibles aux conditions de ressources du programme, éventuellement en situation d’incident bancaire (sur étude du dossier)",
      "cumulable": "oui",
      "link": "https://mobilize.groupe.renault.com/",
      "who": "demandeur d'emploi, salarié, alternance, moins de 26 ans, plus de 26 ans",
      "section": "transport",
      "situation": "je recherche un emploi",
      "slug": "mobilize-garages-solidaires",
      "logo": "mobilize.jpg",
      "type": "Aide transport",
      "partner": "Renault"
    },
    {
      "title": "Réseau SAM",
      "goal": "Sollicitez un service d'hébergement bénévole au profit des personnes en recherche d'emploi",
      "description": "Vous êtes à la recherche d’un emploi, vous avez un entretien, un concours, une formation et vous devez vous déplacer loin de votre domicile… <br />Le réseau SAM mobilise des bénévoles pour vous accueillir pour des séjours courts: repas, nuit et petit déjeuner.",
      "when": "Lors d'un entretien d'embauche, lors d'un concours, d'une formation",
      "conditions": "",
      "cumulable": "oui",
      "link": "http://www.reseau-sam.fr/",
      "who": "demandeur d'emploi, salarié, alternance, moins de 26 ans",
      "section": "logement",
      "situation": "je recherche un logement",
      "slug": "reseau-sam",
      "logo": "reseau-sam.png",
      "type": "Accès au logement",
      "partner": "Réseau SAM"
    },
    {
      "title": "AL'IN",
      "goal": "Simplifiez votre recherche de logement social",
      "description": "Une recherche de logement simplifiée avec <a href=\"https://al-in.fr\">al-in.fr</a>, la plateforme d’offres de logement d’Action Logement pour les salariés.",
      "when": "A tout moment",
      "conditions": "Le logement recherché devra être la résidence principale du salarié<br/>Il est nécessaire de justifier de ressources égales ou inférieures à des plafonds de ressources réglementaires (ces plafonds varient en fonction du nombre de personnes dans le foyer, de la norme du logement et du secteur géographique)<br/>Il faut détenir un Numéro Unique d’enregistrement (NUD-NUR) qui est l’identifiant indispensable pour être candidat à une offre de logement social (voir le site <a href=\"https://www.demande-logement-social.gouv.fr\">demande-logement social.gouv.fr</a>)",
      "cumulable": "Cumulable, sous conditions, avec d'autres aides Action Logement :<br/>L'AVANCE LOCA-PASS® : une aide pour avancer le montant de votre dépôt de garantie,<br/>La garantie VISALE : une caution gratuite accordée par Action Logement pour faciliter votre accès au logement<br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants<br/>L’aide Mon job Mon logement : une subvention de 1 000 € pour vous installer près de votre emploi.",
      "link": "https://www.actionlogement.fr/plateforme-locative/salaries",
      "who": "<span style=\"display:none\">salarié, plus de 26 ans, moins de 26 ans</span> Salariés d’entreprises du secteur privé non agricole d'au moins 10 salariés ou d'entreprises du secteur agricole d'au moins 50 salariés",
      "section": "logement",
      "situation": "je déménage, je recherche un logement",
      "slug": "alin",
      "logo": "al-in.jpg",
      "type": "Accès au logement",
      "partner": "Action logement"
    },
    {
      "title": "Subvention Mobili-pass",
      "goal": "Demandez une subvention pour financer des frais d'agence ainsi qu'une assistance pour les démarches administratives",
      "description": "Une solution complète de financement pour faciliter votre mobilité professionnelle<br/><br/>L’AIDE MOBILI-PASS® prend la forme :<br/>- d’une subvention jusqu’à 2 200 € pour financer les frais d’accompagnement à la recherche d’un logement locatif par un opérateur spécialisé* choisi par le salarié<br/>- et/ou d’un prêt à faible taux pour régler une partie des dépenses liées à la mobilité professionnelle (double charge de logement, frais d’agence...).<br/><br/>Un crédit vous engage et doit être remboursé.<br/>Vérifiez vos capacités de remboursement avant de vous engager.<br/><br/>* <small><i>Les services d’accompagnement à la recherche de logement peuvent être délivrés par des sociétés filiales d’Action Logement ou des opérateurs indépendants. Ces professionnels de la mobilité s’engagent à respecter une charte de qualité de service.<br/><br/>AIDE MOBILI-PASS® est une marque déposée pour le compte d’Action Logement.</i></small>",
      "when": " Jusqu’à 6 mois après la date d’embauche ou de mutation,",
      "conditions": "Sauf en cas de déménagement de l'entreprise ou dans le cadre d’une procédure collective, la distance entre l’ancienne et la nouvelle résidence doit être supérieure à 70 km ou bien, la distance entre le nouveau lieu de travail et l’ancienne résidence occasionne un temps de transport supérieur à 1 h 15.<br/><br/><i><small>Aide soumise à conditions (notamment de ressources), disponible dans la limite du montant maximal de l’enveloppe fixée par la réglementation en vigueur, et octroyée sous réserve de l’accord de l’employeur et d’Action Logement Services.</i></small>",
      "cumulable": "Cumulable, sous conditions, avec d'autres aides Action Logement :<br/>L'AVANCE LOCA-PASS® : une aide pour avancer le montant de votre dépôt de garantie,<br/>La garantie VISALE : une caution gratuite accordée par Action Logement pour faciliter votre accès au logement<br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants<br/>L’aide Mon job Mon logement : une subvention de 1 000 € pour vous installer près de votre emploi.",
      "link": "https://www.actionlogement.fr/financement-mobilite",
      "who": "<span style=\"display:none\">salarié, alternance, moins de 26 ans, plus de 26 ans</span>Salariés d’entreprises du secteur privé non agricole de 10 salariés et plus，en situation de mobilité professionnelle :<br/>- embauchés，mutés ou envoyés en formation dans le cadre d’un plan de sauvegarde de l’emploi<br/>- et devant changer de résidence principale ou prendre un second logement<br/><br/>Pour les salariés d’entreprises du secteur agricole de 50 salariés et plus，toutes les informations sur l’AGRI-MOBILITE : actionlogement.fr/le-secteur-agricole",
      "section": "logement, accompagnement",
      "situation": "je déménage, je recherche un logement",
      "slug": "subvention-mobili-pass",
      "logo": "mobili-pass.jpg",
      "type": "Accompagnement du projet, accès au logement",
      "partner": "Action logement"
    },
    {
      "title": "Prêt Mobili-pass",
      "goal": "Demandez un prêt à 1% pour financer les frais liés à votre départ",
      "description": "Le prêt de l’AIDE MOBILI-PASS, permet de financer certains des frais annexes liés à la mobilité professionnelle : <br />sur le site de départ (frais d’assistance à la mise en location ou à la vente de mon logement, indemnités de remboursement anticipé de mon prêt immobilier ou des intérêts intercalaires de mon prêt relais),<br />sur le site d’arrivée (frais d’agence immobilière ou de notaire dans le cadre de la signature de mon nouveau bail.)",
      "when": "suite à une embauche, une mutation",
      "conditions": "Etre salarié d’une entreprise du secteur privé non agricole de 10 salariés et plus.",
      "cumulable": "oui",
      "link": "https://www.actionlogement.fr/financement-mobilite",
      "who": "salarié, demandeur d'emploi avec promesse d'embauche, alternance, moins de 26 ans",
      "section": "logement, accompagnement",
      "situation": "je recherche un logement, je déménage",
      "slug": "pret-mobili-pass",
      "logo": "mobili-pass.jpg",
      "type": "Aide financière",
      "partner": "Action logement"
    },
    {
      "title": "Changement d'adresse en ligne",
      "goal": "Déclarez, par internet et en une seule opération, le changement d'adresse à plusieurs organismes",
      "description": "Pour déclarer vos nouvelles coordonnées, simultanément auprès de plusieurs services de l'administration et de fournisseurs d'énergie.<br />Permet d'informer plusieurs organismes publics et privés simultanément : Caisses de sécurité sociale et de retraite, Énergie (EDF, Engie) Pôle emploi, Service des impôts, Services en charge des cartes grises (SIV)",
      "when": "Dès que votre adresse est connue",
      "conditions": "Se munir de ses identifiants pour chacun des organismes concernés.",
      "cumulable": "oui",
      "link": "https://psl.service-public.fr/mademarche/JeChangeDeCoordonnees/demarche?execution=e2s1",
      "who": "demandeur d'emploi, salarié, alternance, moins de 26 ans, plus de 26 ans",
      "section": "logement",
      "situation": "Je déménage",
      "slug": "changement-dadresse-en-ligne",
      "logo": "marianne.jpg",
      "type": "Aide administrative",
      "partner": "Etat"
    },
    {
      "title": "DossierFacile",
      "goal": "Montez un dossier de location en béton pour trouver le logement de vos rêves",
      "description": "DossierFacile vous aide à constituer un dossier de location numérique de qualité pour mettre toutes les chances de votre côté. <br />Transmettez aux propriétaires un dossier clair, complet et cohérent pour maximiser vos chances. Soyez le plus réactif en envoyant en un clic votre dossier numérique. <br />Après une batterie de tests par nos opérateurs, votre dossier est labellisé par l'État. <br />Vos documents sont recouverts de filigranes pour vous protéger contre la fraude de propriétaires peu scrupuleux.",
      "when": "Dès que vous recherchez un logement",
      "conditions": "Aucune condition",
      "cumulable": "oui",
      "link": "https://dossierfacile.fr/",
      "who": "demandeur d'emploi, salarié, alternance, moins de 26 ans, plus de 26 ans",
      "section": "dossier logement",
      "situation": "Je recherche un logement",
      "slug": "dossier-facile",
      "logo": "dossier-facile.png",
      "type": "Aide administrative",
      "partner": "L’Etat"
    },
    {
      "title": "Alternôme",
      "goal": "Alternôme est la solution de logement sur-mesure pour les étudiants en alternance",
      "description": "Alternance, stage, césure, internat de médecine, mobilité professionnelle : vous avez besoin d’un logement ? Trouvez un logement libre sur les périodes qui vous intéressent. Vous payez votre part du loyer calculée au prorata du temps occupé dans le logement. Vous économisez sur votre loyer et bénéficiez d’un pied à terre stable tout au long de votre mobilité.",
      "when": "Dès que vous recherchez un logement",
      "conditions": "Aucune condition",
      "cumulable": "oui avec la Garantie visale, l'aide Mobili jeune, l'avance loca-pass,",
      "link": "https://alternome.com/",
      "who": "alternance",
      "section": "logement",
      "situation": "Je recherche un logement",
      "slug": "alternome",
      "logo": "alternome.png",
      "type": "Accès au logement",
      "partner": "Alternôme"
    },
    {
      "title": "Mon job Mon logement",
      "goal": "Vous êtes nouveau locataire ou vous déménagez pour vous rapprocher de votre travail? Bénéficiez d'une aide de 1 000 €",
      "description": "Aide de 1000 € sous forme de subvention pour aider à s’installer près de son emploi ou de son lieu de formation",
      "when": "Maximum 3 mois après la signature du bail",
      "conditions": "Être locataire depuis moins de 3 mois, d’un logement situé sur le territoire français et qui constitue sa résidence principale.<br/><br/>Pour les salariés qui démarrent une activité professionnelle, le délai entre la date <br/>d’entrée dans le logement et la date de début du contrat de travail ne doit pas <br/>excéder 3 mois. <br/><br/><i><small>Aide soumise à conditions (notamment de ressources), disponible dans la limite du montant maximal de l’enveloppe fixée par la réglementation en vigueur, et octroyée sous réserve de l’accord d’Action Logement Services.</i></small>",
      "cumulable": "• Non cumulable avec avec l’aide à la mobilité et l’aide jeunes actifs précédemment proposées par Action Logement<br/>• Cumulable, sous conditions, avec d'autres aides Action Logement :<br/>L'AVANCE LOCA-PASS® : une aide pour avancer le montant de votre dépôt de garantie,<br/>La garantie VISALE : une caution gratuite accordée par Action Logement pour faciliter votre accès au logement<br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants",
      "link": "https://www.actionlogement.fr/aide-mon-job-mon-logement",
      "who": "<span style=\"display:none\"salarié, moins de 26 ans, plus de 26 ans</span><br/>• Salariés d’entreprises du secteur privé (y compris agricole) :<br/>- en reprise d’emploi，alternance ou 1er emploi<br/>- ou qui justifient un rapprochement domicile/ travail<br/>Et dont les revenus ne dépassent pas 1.5 fois le Smic<br/><br/>• Jeunes actifs* de moins de 25 ans (hors alternants) avec un contrat de travail de moins de 6 mois et un revenu compris entre 30 % et 100 % du Smic<br/><br/><i><small>* salariés d’entreprises du secteur privé (y compris agricole)</i></small>",
      "section": "logement",
      "situation": "Je déménage",
      "slug": "mon-job-mon-logement",
      "logo": "action-logement-2.png",
      "type": "Aide financière",
      "partner": "Action logement"
    },
    {
      "title": "Keeseek",
      "goal": "Accédez à des locations de courte durée ou longue durée, sans garant, pour votre déplacement professionnel ou votre embauche",
      "description": "Tout juste recruté ? Salarié muté, en déplacement professionnel ou en voyage d'affaires? Réservez en 1 clic un hébergement sans garant: location courte, moyenne et longue durée, meublé, gîte, hôtel & appart-hôtel",
      "when": "Dès que vous recherchez un logement",
      "conditions": "Aucune condition",
      "cumulable": "oui avec la Garantie Visale",
      "link": "https://www.keeseek.com/",
      "who": "demandeur d'emploi avec promesse d’embauche, salarié, alternance, moins de 26 ans, plus de 26 ans",
      "section": "logement",
      "situation": "Je recherche un logement",
      "slug": "keeseek",
      "logo": "keeseek.png",
      "type": "Accès au logement",
      "partner": "Keeseek"
    },
    {
      "title": "Louer pour l'emploi",
      "goal": "Bénéficiez d'un ensemble de services gratuits: loyers plafonnées, caution gratuite, mobilisation d'un conseiller logement…",
      "description": "Vous déménagez pour un emploi ? Pour faciliter l'accès aux logements privés, bénéficiez d'aides pour votre projet selon le territoire de destination: mobilisation d'un conseiller logement, caution gratuite, logement à proximité de votre travail, prise en charge des frais d'agence ...",
      "when": "Déposez votre demande au plus tôt dans les 3 mois avant la date d’embauche, au plus tard 6 mois après le début du contrat de travail ou mutation.",
      "conditions": "Avoir entre 18 et 30 ans, quelle que soit votre situation professionnelle. \nAvoir plus de 30 ans et être salarié(e) d’une entreprise du secteur privé (ou titulaire d’une promesse d’embauche).",
      "cumulable": "oui",
      "link": "https://louerpourlemploi.actionlogement.fr/locataire/offre",
      "who": "Demandeur d'emploi avec promesse d'embauche, salarié, moins de 26 ans, plus de 26 ans",
      "section": "logement",
      "situation": "Je recherche un logement, Je déménage",
      "slug": "louer-pour-l-emploi",
      "logo": "action-logement-2.png",
      "type": "Accompagnement du projet",
      "partner": "Action logement"
    },
    {
      "title": "AVANCE LOCA-PASS®",
      "goal": "Emménager génère des coûts liés au déménagement, à l’installation ou encore à l’équipement du logement. Action Logement propose de financer sous forme de prêt à taux 0% le versement de votre dépôt de garantie, somme généralement exigée au moment de la signature du bail",
      "description": "L’AVANCE LOCA-PASS® permet de financer gratuitement, et sans frais, le montant du dépôt de garantie, demandé par le bailleur, dans la limite de 1 200 €.<br/>Remboursement en 25 mois maximum après un différé de 3 mois.<br/><br/>Un crédit vous engage et doit être remboursé.<br/>Vérifiez vos capacités de remboursement avant de vous engager.<br/><br/>Exemple de remboursement : <small>pour un prêt amortissable d’un montant de 1 200 € au taux nominal annuel fixe débiteur de 0 %, une durée de prêt de 25 mois après un différé de paiement de 3 mois, remboursement de</small> 25 mensualités de 48 € soit un TAEG fixe de 0 %. Le montant total dû est donc de 1 200 €.<br/><br/><small>AVANCE LOCA-PASS® est une marque déposée pour le compte d’Action Logement.</small>",
      "when": "Jusqu’à 2 mois après l’entrée dans le logement.",
      "conditions": "Le logement doit faire l’objet de la signature d’un bail, d’une convention d’occupation en foyer ou résidence sociale ou d’un avenant à un bail de colocation.<br/>Il doit être situé sur le territoire français et constituer la résidence principale.<br/><br/><small>Prêt soumis à conditions, disponible dans la limite du montant maximal de l’enveloppe fixée par la réglementation en vigueur, et octroyé sous réserve de l’accord d’Action Logement Services.</small>",
      "cumulable": "Cumulable, sous conditions, avec d'autres aides Action Logement :<br/><br/>La garantie VISALE : une caution gratuite accordée par Action Logement pour faciliter votre accès au logement<br/><br/>L'AIDE MOBILI-JEUNE® : une subvention jusqu'à 100 € par mois pour alléger le loyer des alternants<br/><br/>L’aide Mon job Mon logement : une subvention de 1 000 € pour vous installer près de votre emploi.",
      "link": "https://www.actionlogement.fr/l-avance-loca-pass-jeunes",
      "who": "<span style=\"display:none;\">Moins de 26 ans,Plus de 26 ans,Salarié,Demandeur d'emploi</span> <br/>,Salariés d’entreprises du secteur privé non agricole<br/>,Jeunes de moins de 30 ans en recherche d’emploi，en situation d’emploi (hors fonctionnaires titulaires) ou en formation en alternance.<br/>, Étudiants boursiers d’État，ou étudiants justifiant d’une expérience professionnelle cumulée d’au moins 3 mois dans les 6 derniers mois<br/><br/>, Pour les salariés d’entreprises du secteur agricole de 50 salariés et plus，toutes les informations sur l’AVANCE AGRI-LOCA-PASS : actionlogement.fr/le-secteur-agricole",
      "section": "logement",
      "situation": "je déménage",
      "slug": "avance-loca-pass",
      "logo": "action-logement-2.png",
      "type": "Aide financière",
      "partner": "Action logement"
    }
  ]
