[
  {
    "id": 1,
    "code": 28,
    "name": "Normandie",
    "slug": "normandie",
    "population": 3307286,
    "superficie": 29907,
    "description": "La Normandie (en normand : Normaundie, en anglais : Normandy) est une entité géographique et culturelle, située dans le Nord-Ouest de la France et bordée par la Manche ; elle a traversé différentes époques historiques, malgré une absence de reconnaissance administrative entre la Révolution française de 1789 et la réforme territoriale de 2015. Les frontières continentales historiques de la province de l'Ancien Régime épousent assez fidèlement celles de la région administrative contemporaine.\nFondé en Neustrie par Rollon, le duché de Normandie occupe à partir de 911 la basse vallée de la Seine, puis le Bessin, le pays d'Auge et l'Hiémois en 924, le Cotentin, l’Avranchin et les îles de la Manche en 933. En 1066, le duc de Normandie Guillaume le Conquérant conquiert l'Angleterre et en devient roi. Un siècle et demi plus tard, en 1204, le roi de France Philippe Auguste envahit le duché et l'intègre au domaine royal, à l'exception de sa partie insulaire, qui forme les bailliages de Jersey et de Guernesey, sous dépendance de la Couronne britannique. La partie continentale devient dès lors province française, jusqu'en 1790, tandis que les îles Anglo-Normandes restent sous la souveraineté des monarques de Grande-Bretagne sous le titre de « duc de Normandie ».\nÀ la création des régions en 1956, la Normandie continentale est séparée en deux collectivités territoriales, qui portent le nom en partage : les régions administratives de Haute-Normandie et de Basse-Normandie. Leur réunification au sein d'une seule région Normandie est votée par l'Assemblée nationale le 17 décembre 2014 et est appliquée au 1er janvier 2016, après les élections régionales de décembre 2015.\nTrès stables, les frontières continentales de l'ancienne province concordent assez fidèlement avec celles de la région administrative contemporaine, hormis quelques territoires incorporés aux actuels départements d'Eure-et-Loir, de la Mayenne, de l'Oise et de la Sarthe, lors de la création des généralités, et quelques communes enclavées échangées avec la Mayenne après la création des départements à la Révolution, avec le Calvados, l’Eure, la Manche, l’Orne et la Seine-Maritime (anciennement Seine-Inférieure).\nLa population de la région Normandie est de 3 328 364 habitants (les Normands) en 2013 d'après l'Insee, auxquels s'ajoutent environ 164 000 habitants sur les îles Anglo-Normandes."
  },
  {
    "id": 2,
    "code": 84,
    "name": "Auvergne-Rhône-Alpes",
    "slug": "auvergne-rhone-alpes",
    "population": 8153233,
    "superficie": 69711,
    "description": "Auvergne-Rhône-Alpes est une région administrative française située dans le quart-sud-est de la France. Elle a été créée par la réforme territoriale de 2015 et mise en place après les élections régionales de décembre 2015. Regroupant les anciennes régions Auvergne et Rhône-Alpes, elle se compose de 12 départements et d'une métropole à statut de collectivité territoriale, sa superficie est de 69 711 km2 et sa population s'élevait à 7 877 698 habitants en 2015 ; son chef-lieu est Lyon.\nCette nouvelle région regroupe des espaces très différents les uns des autres, tant sur le plan géographique (relief, climat), que sociologique, économique ou même culturel (langues régionales, traditions populaires), comme c'était déjà le cas pour la Rhône-Alpes et, dans une moindre mesure, pour la région Auvergne. Si les anciennes régions Rhône-Alpes et Auvergne bénéficient chacune d'une cohérence liée aux axes de communication et à l'attraction de leur métropole respective, le nouvel ensemble apparaît hétérogène et a suscité une vive opposition de certains élus locaux ainsi que d'une partie de la population lors de sa création."
  },
  {
    "id": 3,
    "code": 32,
    "name": "Hauts-de-France",
    "slug": "hauts-de-france",
    "population": 5987172,
    "superficie": 31806,
    "description": "Les Hauts-de-France sont une région administrative du nord de la France, créée par la réforme territoriale de 2014. Résultat de la fusion du Nord-Pas-de-Calais et de la Picardie (elles-mêmes créées en 1972), elle s'est d'abord appelée provisoirement « Nord-Pas-de-Calais-Picardie ».\nElle s'étend sur 31 806 km2 et compte cinq départements : l'Aisne, le Nord, l'Oise, le Pas-de-Calais et la Somme. Elle est présidée par Xavier Bertrand depuis le 4 janvier 2016 et son chef-lieu est Lille, principale ville de la région et auparavant déjà chef-lieu du Nord-Pas-de-Calais. Amiens, chef-lieu de l'ancienne Picardie, est la deuxième ville de la région.\nLa région est limitrophe de l'Île-de-France située au sud, de la Normandie à l'ouest et du Grand Est à l'est. De plus, elle est frontalière de la Belgique sur toute sa partie nord-est, et est bordée par la Manche et la mer du Nord, à l'ouest et au nord.\nSituée au cœur de l'Europe, avec 6 004 947 habitants en 2019, et une densité de population de 189 hab/km2, elle représente la 3e région la plus peuplée de France et la 2e la plus densément peuplée de France métropolitaine après l'Île-de-France."
  },
  {
    "id": 4,
    "code": 44,
    "name": "Grand Est",
    "slug": "grand-est",
    "population": 5542094,
    "superficie": 57441,
    "description": "Le Grand Est est une région administrative française résultant de la fusion des anciennes régions administratives Alsace, Champagne-Ardenne et Lorraine. Elle compte 5 550 389 habitants en 2020 et réunit, sur 57 441 km2, des territoires de l'Europe rhénane (l'Alsace, la Meurthe-et-Moselle, la Moselle et l'Est des Vosges) à l'est et des territoires du bassin parisien (les Ardennes et la Marne) à l'ouest, séparés par la diagonale du vide (qui inclut majoritairement des territoires de la Haute-Marne, de l'Aube et de la Meuse).\nSa plus grande ville est Strasbourg qui est aussi le chef-lieu de la région. L'Eurométropole de Strasbourg, qui accueille plusieurs institutions internationales, est la plus grande intercommunalité de la région avec ses 500 000 habitants. La partie française de son aire d'attraction totalise plus de 15% de la population du Grand Est. Elle est suivie par la communauté urbaine du Grand Reims, Mulhouse Alsace Agglomération, la Métropole du Grand Nancy et l'Eurométropole de Metz qui comptent toutes plus de 200 000 habitants. Structurant le territoire du fait de leurs vastes aires d'attraction, elles font par ailleurs, toutes les cinq, partie des grandes agglomérations françaises légalement contraintes de mettre en place des zones à faible émissions au plus tard le 31 décembre 2024.\nLa région Grand Est, qui regroupe les régions culturelles et historiques d'Alsace, de Lorraine et de Champagne, se partage entre une zone de tradition latine et une zone de tradition germanique. L'Alsace-Moselle est par ailleurs soumise à un droit local qui se substitue au droit général français dans certains domaines depuis 1919. Ce territoire, berceau de La Marseillaise, a eu une influence considérable dans la construction nationale française sous la Troisième République par le revanchisme que sa perte, à la suite de la défaite face à la confédération prussienne, a provoqué. Sur le plan culturel, des traditions vivaces comme la fête de la Saint-Nicolas, le lapin de Pâques ou encore les marchés de Noël sont communes à une partie importante de la population du Grand Est.\nLa région a une forte dimension industrielle. Frontalière avec la Belgique, le Luxembourg, l'Allemagne et la Suisse, elle est particulièrement ouverte aux marchés internationaux. Le Rhin, à l'est, est la colonne vertébrale de la mégalopole européenne et l'axe majeur des échanges économiques du continent. Il a le statut de fleuve international depuis le congrès de Vienne (1815). Les ports fluviaux de Strasbourg, Mulhouse, Metz et Nancy permettent ainsi le transfert de marchandises directement vers et depuis les ports de Rotterdam et Anvers situés sur la « rangée nord-européenne », par le Rhin, la Moselle et le réseau des canaux, tandis que l'EuroAirport, aéroport franco-suisse et unique plateforme aéroportuaire binationale au monde, complète cette connexion à l'international.\nSa création ne s'est pas faite sans opposition, notamment en Alsace où elle reste vivace.\nLes collectivités territoriales du Haut-Rhin et du Bas-Rhin fusionnent le 1er janvier 2021, à la suite de la loi du 2 août 2019 pour former la collectivité européenne d'Alsace, qui bénéficie de certaines compétences particulières (notamment en matière de coopération transfrontalière et de promotion du bilinguisme). Une telle évolution interroge et inquiète les élus des autres départements sur le maintien éventuel de l'Alsace dans le Grand Est et le devenir même de la région. Le 25 janvier 2021, Frédéric Bierry, président de la nouvelle collectivité européenne d'Alsace, appelle en effet au démantèlement de la grande région, en s'appuyant sur les critiques du premier ministre Jean Castex vis-à-vis de la réforme territoriale. Différents élus de la Grande Région, dont le sénateur Jean-Louis Masson, ou l'ancien président de la région Lorraine Jean-Pierre Masseret, émettent le même souhait, l'avenir de la région posant de réelles interrogations."
  },
  {
    "id": 5,
    "code": 75,
    "name": "Nouvelle-Aquitaine",
    "slug": "nouvelle-aquitaine",
    "population": 6081985,
    "superficie": 84036,
    "description": "La Nouvelle-Aquitaine est une région administrative française, créée par la réforme territoriale de 2015 et effective au 1er janvier 2016, après les élections régionales de décembre 2015.\nRésultant de la fusion des anciennes régions Aquitaine, Limousin et Poitou-Charentes, elle a été dénommée à ses débuts Aquitaine-Limousin-Poitou-Charentes. Elle regroupe douze départements, s’étend sur 84 036 km2 (soit un huitième du territoire national) et compte 5 911 482 habitants (population municipale au 1er janvier 2015).\nElle forme la plus vaste région de France (métropole et outre-mer confondus), avec une superficie supérieure à celle de l’Autriche.\nSa plus grande ville qui est en même temps la capitale régionale, Bordeaux, est au cœur d’une agglomération de plus de 925 000 habitants, la septième au niveau national. Seule structure intercommunale de la région à avoir le statut de métropole — créée par la loi de modernisation de l'action publique territoriale et d'affirmation des métropoles — Bordeaux Métropole a vu le jour le 1er janvier 2015.\nLa croissance de sa population, particulièrement marquée sur le littoral, en fait un des espaces les plus attractifs du territoire français : la nouvelle région devance ainsi l’Île-de-France et Provence-Alpes-Côte d’Azur en matière de dynamisme démographique.\nHormis celui de l'Île-de-France, le conseil régional de la Nouvelle-Aquitaine est celui qui investit le plus en innovation et recherche. Le potentiel de recherche de la région s’appuie notamment, outre les entreprises, sur ses cinq universités (Bordeaux, Limoges, La Rochelle, Pau et Poitiers) et plusieurs Grandes écoles.\nPremière région agricole d’Europe quant au chiffre d’affaires, elle est également la première région française en nombre d’emplois touristiques, comptant notamment sur la présence de trois des quatre stations balnéaires historiques de la côte atlantique française (Arcachon, Biarritz et Royan), ainsi que de plusieurs stations de sports d’hiver dans les Pyrénées (Gourette, La Pierre Saint-Martin), la troisième région française pour la production de richesses avec un PIB s'élevant à 157,6 milliards d'euros et la cinquième région en nombre de créations d’entreprises (tous secteurs confondus).\nSon économie repose essentiellement sur l'agriculture et la viticulture (vignobles de Bordeaux et de Cognac, de réputation internationale), ainsi que sur la première conchyliculture de France (la moitié de la production nationale d'huîtres se fait dans le bassin de Marennes-Oléron), sur un secteur industriel performant avec une puissante industrie aéronautique et spatiale, l’industrie parachimique et pharmaceutique et la céramique industrielle (Limoges) et sur des activités tertiaires dynamiques comme le secteur financier (Niort étant la quatrième place française, spécialisée dans les mutuelles d’assurance), les filières image, numérique et design et le tourisme. Son littoral a vu s'implanter de nombreuses entreprises spécialisées dans la construction navale de plaisance (principalement autour de La Rochelle) et dans les sports de glisse, essentiellement le surf.\nSur le plan culturel, le sud de la Nouvelle-Aquitaine est une des régions constitutives du Midi de la France. Elle fédère plusieurs aires culturelles différentes : basque, occitane (Gascogne, Limousin, languedocien) et d'oïl (poitevin et saintongeais). Historiquement parlant, elle s’étend sur une grande partie de l’ancien duché d’Aliénor d’Aquitaine, ce qui en fait la lointaine héritière de l’Aquitaine médiévale."
  },
  {
    "id": 6,
    "code": 94,
    "name": "Corse",
    "slug": "corse",
    "population": 349465,
    "superficie": 8680,
    "description": "La Corse (en corse et en italien : Corsica ; en ligure : Còrsega) est une île située en mer Méditerranée et une collectivité territoriale unique française.\nQuatrième île de la mer Méditerranée par sa superficie, la Corse a été rattachée durant près de quatre siècles à la République de Gênes avant une brève indépendance comme Royaume de Corse du 15 avril 1736 au mois de décembre 1740. En 1755, elle adopte la première constitution démocratique de l'histoire moderne et donne pour la première fois en partie le droit de vote aux femmes. Le 15 mai 1768, elle est cédée par la République de Gênes à la France, bien que Gênes n'ait qu'une emprise limitée sur l'île depuis la déclaration d'indépendance de la République corse en 1755. Elle est conquise militairement par le Royaume de France lors de la bataille de Ponte-Novo, le 9 mai 1769. Département unique à la création des départements en 1790, la Corse est divisée en deux en 1793 avec la création des départements du Golo et du Liamone. Elle redevient partiellement indépendante sous protectorat britannique de 1794 à 1796 avec la création du Royaume anglo-corse. En 1796, la Corse est définitivement française puis réunifiée en 1811 en un unique département, puis de nouveau divisée en 1975 avec la création des départements de Haute-Corse et de Corse-du-Sud. La région Corse est créée en 1982 (en tant que collectivité) et acquiert en 1991, à la suite des revendications locales, un statut de collectivité à statut particulier dénommée « collectivité territoriale de Corse ».\nEnfin, depuis le 1er janvier 2018, en application de la loi portant sur la nouvelle organisation territoriale de la République du 7 août 2015, la Corse est une collectivité à statut particulier au sens de l’article 72 de la Constitution, de type collectivité territoriale unique, dénommée « collectivité de Corse » et instituée en lieu et place de la collectivité territoriale de Corse et des départements de Corse-du-Sud et de Haute-Corse (en tant que collectivités). Les circonscriptions administratives départementales de Corse-du-Sud et de Haute-Corse, territoires d'exercice des compétences de l'État, restent inchangées, avec les préfectures respectivement à Ajaccio et Bastia.\nLa Corse compte 350 273 habitants en 2021 d'après les estimations de l'Insee bien que le dernier nombre officiel soit de 340 440 habitants en date du 1er janvier 2019. Cette faible démographie fait de l'île le territoire le moins peuplé de la France métropolitaine.\nDotée d'un riche patrimoine culturel et d'une puissante chaîne de montagne culminant à plus de 2700 mètres d'altitude, qui complique les transports intérieurs, l'île a développé une activité touristique réputée, assurant un emploi sur six et 5 millions de nuitées par an, mais très concentrée sur le littoral et l'été. Les prémices de l'écotourisme, appelé aussi tourisme durable, agrotourisme ou tourisme équitable, également promu dans l'île proche de Sardaigne pour mettre en valeur la richesse de l'intérieur de ces îles montagneuses et prévenir la pollution dont souffre ailleurs la Méditerranée, ont vu le jour avec la randonnée en climat méditerranéen dès les années 1970."
  },
  {
    "id": 7,
    "code": 27,
    "name": "Bourgogne-Franche-Comté",
    "slug": "bourgogne-franche-comte",
    "population": 2785393,
    "superficie": 47784,
    "description": "La Bourgogne-Franche-Comté (parfois abrégée BFC) est une région administrative située dans le quart nord-est de la France. Elle est issue de la fusion administrative, le 1er janvier 2016, des deux anciennes régions de Bourgogne et de Franche-Comté.\nD'une superficie de 47 784 km2, elle est la cinquième plus vaste des treize régions de France métropolitaine et rassemble huit départements : la Côte-d'Or, le Doubs, la Haute-Saône, le Jura, la Nièvre, la Saône-et-Loire, le Territoire de Belfort et l'Yonne.\nSa population s'élevait à 2 805 580 habitants en 2019, ce qui en faisait la troisième région la moins peuplée et la deuxième la moins densément peuplée (58,7 hab./km2).\nSon chef-lieu est Dijon tandis que Besançon accueille le siège du conseil régional."
  },
  {
    "id": 8,
    "code": 76,
    "name": "Occitanie",
    "slug": "occitanie",
    "population": 6053548,
    "superficie": 72724,
    "description": "L'Occitanie est une région administrative du Sud-Ouest et Sud-est de la France résultant de la fusion des anciennes régions Languedoc-Roussillon et Midi-Pyrénées. Créée par la réforme territoriale de 2014, elle comporte 13 départements. Son chef-lieu est Toulouse.\nLa région s'étend sur 72 724 km2 et est comparable à l'Irlande, ce qui en fait la troisième plus vaste région de France derrière la Nouvelle-Aquitaine et la Guyane, ainsi que la deuxième de France métropolitaine. Elle compte 5 933 185 habitants (population municipale au 1er janvier 2019) et constitue ainsi la cinquième région française (et métropolitaine) la plus peuplée. Sa densité de population est inférieure à la moyenne de la France métropolitaine, avec 80 hab./km2, soit la sixième plus faible densité parmi les régions françaises (et la quatrième parmi les régions métropolitaines). Cependant, sa population est très inégalement répartie, avec deux métropoles importantes (Toulouse et Montpellier), un littoral méditerranéen assez densément peuplé et des régions rurales appartenant à la « diagonale du vide ».\nSa plus grande ville est Toulouse, qui est également la préfecture régionale, tandis que la deuxième métropole régionale, Montpellier, conserve plusieurs administrations. Le siège, les administrations et les directions générales du Conseil régional sont installées à Toulouse et les assemblées délibérantes se tiennent à Montpellier.\nDisposant d'une façade maritime sur la mer Méditerranée, elle réunit des territoires du bassin aquitain à l'ouest (Gers, nord des Hautes-Pyrénées et de l'Ariège, centre et nord de la Haute-Garonne, centre et ouest du Tarn-et-Garonne, ouest du Tarn, sud du Lot), des Pyrénées au sud (sud des Hautes-Pyrénées, Haute-Garonne et Ariège, sud de l'Aude et ouest des Pyrénées-Orientales), du Massif central au nord (Aveyron et Lozère, centre et nord du Lot, est du Tarn-et-Garonne et du Tarn, nord de l'Aude, de l'Hérault et du Gard) et du bassin méditerranéen à l'est (est des Pyrénées-Orientales et de l'Aude, sud de l'Hérault et du Gard). Elle est bordée par les régions Nouvelle-Aquitaine à l'ouest, Auvergne-Rhône-Alpes au nord et Provence-Alpes-Côte d'Azur à l'est, ainsi que par l'Espagne et l'Andorre au sud."
  },
  {
    "id": 9,
    "code": 53,
    "name": "Bretagne",
    "slug": "bretagne",
    "population": 3402932,
    "superficie": 27208,
    "description": "La Bretagne est une région culturelle du Nord-Ouest de la France, et une des nations dites celtiques. La péninsule qu'elle occupe est située entre la Manche au nord, la mer Celtique et la mer d'Iroise à l'ouest et le golfe de Gascogne au sud. Elle forme ainsi le sommet Nord-Ouest de l'Hexagone français.\nÀ la fin de l'Empire romain, elle connaît un afflux de population dû à une immigration de Bretons insulaires dans une partie de l'ancienne Armorique, qui vont influencer durablement sa culture. Ceux-ci fondent un royaume éphémère au ixe siècle, qui devient ensuite un duché dépendant du royaume de France. Réunie à la couronne de France en 1532, elle intègre le domaine royal et devient une province française, jusqu'à sa partition administrative en 1790 en cinq départements : Côtes-du-Nord, Finistère, Ille-et-Vilaine, Loire-Inférieure et Morbihan.\nSes habitants sont les Bretons, que l'on parle de la région historique ou de la région administrative actuelle. Son nom breton, Breizh (sans article ; prononcer [brɛjs] en breton unifié KLT, [brɛχ] en breton vannetais), est orthographié avec un « ZH » pour rassembler l'ancienne écriture existant pour le Nord et l'Ouest (Breiz) avec celle du Sud (Breih). Le mot « Bretagne », depuis le mot breton « Breizh », est ainsi couramment abrégé en « BZH ». En gallo, l'autre langue de Bretagne (outre le français), son nom est Bertègn (dans le système Aneit et en graphie ABCD), Bertaèyn (système ELG) ou B·rtingn (graphie dominante en Ille-et-Vilaine du système MOGA).\nLe nom « région Bretagne » a été donné à la région administrative composée des quatre départements des Côtes-d'Armor, du Finistère, d'Ille-et-Vilaine et du Morbihan.\nLe département de la Loire-Atlantique fait partie de la région Pays de la Loire ; la question de son rattachement à la région Bretagne fait l'objet de débats."
  },
  {
    "id": 12,
    "code": 52,
    "name": "Pays de la Loire",
    "slug": "pays-de-la-loire",
    "population": 3873096,
    "superficie": 32082,
    "description": "Les Pays de la Loire sont une région du Grand Ouest français regroupant les départements de la Loire-Atlantique, de Maine-et-Loire, de la Mayenne, de la Sarthe et de la Vendée. La préfecture de région est Nantes.\nBordée à l’ouest par le golfe de Gascogne (océan Atlantique), elle est délimitée au nord par les régions Bretagne et Normandie, à l’est par le Centre-Val de Loire avec qui elle partage la région naturelle du Val de Loire et au sud par la Nouvelle-Aquitaine.\nLa région doit son nom au principal fleuve qui la traverse : la Loire."
  },
  {
    "id": 14,
    "code": 11,
    "name": "Ile-de-France",
    "slug": "ile-de-france",
    "population": 12395148,
    "superficie": 12011,
    "description": "L'Île-de-France est une région historique et administrative française. Il s'agit d'une région très fortement peuplée, qui représente à elle seule 18,8 % de la population de la France métropolitaine sur seulement 2,2 % de sa superficie, ce qui en fait la région la plus peuplée (12,40 millions d'habitants en 2022) et la plus densément peuplée (1 017 hab/km2) de France. Ses habitants sont appelés les Franciliens. Parfois désignée par son ancien nom de « région parisienne », elle est fortement centralisée sur l'agglomération parisienne, qui s'étend sur 23,7 % de la surface régionale, mais où habite 88,6 % de sa population. L'aire d'attraction de Paris recouvre, quant à elle, la totalité de la superficie francilienne et des portions de régions limitrophes.\nAvec un PIB estimé à 726 milliards d'euros et un PIB par habitant de 59 387 euros en 2018, c'est la région qui produit le plus de richesses en France. L'Île-de-France est également un pôle européen de premier ordre puisque c'est la deuxième région européenne pour le produit intérieur brut (PIB) comparé selon la méthode dite « à parité de pouvoir d'achat » (PPA), juste derrière la Rhénanie-du-Nord-Westphalie, et la sixième région d'Europe selon le PIB par habitant (PPA), derrière la région métropolitaine de Prague en Tchéquie, mais devant les Southern and Eastern (Dublin) en Irlande.\nLa région est limitrophe de cinq autres régions françaises : les Hauts-de-France, au nord, le Grand Est, à l'est, la Bourgogne-Franche-Comté, au sud-est, le Centre-Val de Loire, au sud-ouest, et la Normandie, à l'ouest."
  },
  {
    "id": 17,
    "code": 24,
    "name": "Centre-Val de Loire",
    "slug": "centre-val-de-loire",
    "population": 2564915,
    "superficie": 39151,
    "description": "Le Centre-Val de Loire (appelé Centre jusqu'au 16 janvier 2015) est une région administrative du Centre Ouest de la France qui regroupe trois provinces historiques : le Berry, l'Orléanais et la Touraine. L'extrémité sud-est du territoire faisait partie d'une quatrième province : le Bourbonnais. Une partie de la région se situe dans la région naturelle du Val de Loire.\nSeptième région par sa superficie, le Centre-Val de Loire s'étend sur 39 151 km2 et compte 2,58 millions d'habitants au 1er janvier 2014, soit 4 % de la population métropolitaine. Sa densité de population est de 66 hab/km2, soit moitié moindre que celle de la France métropolitaine, ce qui en fait une région peu peuplée. La densité de population est plus forte sur l'axe ligérien où vit la moitié de la population.\nLa région est composée de six départements : le Cher, l'Eure-et-Loir, l'Indre, l'Indre-et-Loire, le Loir-et-Cher et le Loiret. Elle ne compte que deux communes de plus de 100 000 habitants : Tours, classée 26e parmi les communes les plus peuplées de France avec 135 787 habitants en 2017, et la préfecture régionale Orléans, au 34e rang avec 114 644 habitants. Les autres préfectures des départements, Bourges, Blois, Châteauroux et Chartres, comptent une population comprise entre 38 000 et 67 000 habitants."
  },
  {
    "id": 18,
    "code": 93,
    "name": "Provence-Alpes-Côte d'Azur",
    "slug": "provence-alpes-cote-d'azur",
    "population": 5131187,
    "superficie": 31400,
    "description": "Provence-Alpes-Côte d'Azur est une région administrative du Sud-Est de la France. Son chef-lieu est Marseille, deuxième commune la plus peuplée de France.\nProvence-Alpes-Côte d'Azur est formée de six départements issus des anciennes provinces de Provence, du Comté de Nice, du Comtat Venaissin et d'une partie du Dauphiné : les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes, les Bouches-du-Rhône, le Var et le Vaucluse. Elle est créée sous le nom de Provence-Côte d'Azur-Corse en 1960. Elle devient Provence-Côte d'Azur à la suite de la constitution de la région Corse en 1970 puis est rebaptisée Provence-Alpes-Côte d'Azur en 19764. Depuis 2018, le conseil régional utilise le nom « région Sud Provence-Alpes-Côte-d'Azur » (« région Sud » en abrégé) sur ses documents de communication, bien que le nom officiel de la région reste inchangé.\nLa région Provence-Alpes-Côte d'Azur est baignée au sud par la mer Méditerranée. Elle est limitrophe à l'est des régions italiennes de Ligurie et Piémont et est bordée au nord par la région Auvergne-Rhône-Alpes et à l'ouest par la région Occitanie, le Rhône formant la limite régionale. Son territoire couvre une grande partie des Alpes du Sud.\nProvence-Alpes-Côte d'Azur compte 5 081 101 habitants en 2019, ce qui en fait la septième région française la plus peuplée. Densément peuplée, elle compte par ailleurs trois des plus grandes métropoles du pays : Aix-Marseille, Nice et Toulon. En 2013 et en tenant compte de la fusion des régions de 2016, c'est la cinquième région de France par le PIB (152,13 milliards d'euros) et la troisième par le PIB par habitant (30 688 €). L'économie et la société de Provence-Alpes-Côte d'Azur sont marquées par l'immigration venue à la fois d'autres régions et d'autres pays : 47 % des habitants de la région ne sont pas nés sur son territoire et la proportion d'immigrés y est de 10,2 %."
  }
]
